<?php include ROOT . '/views/layouts/header.php'; ?>

    <section>
        <div class="container">
            <div class="row">

                <div class="col-lg-6">
                    <h4>Информация о магазине</h4>

                    <br/>

                    <p>Идеология и принципы деятельности студии “BIO.BOUQUET” -
                        композиции из фруктов и цветов, дизайн в самом широком смысле этого слова -
                        стиль и элегантность,традиции и новаторство, высокий профессионализм наших
                        флористов и персональная забота о каждом клиенте, зашедшем или позвонившем в студию.
                        Основным стратегическим направлением деятельности салона является
                        обслуживание частных и корпоративных клиентов , предоставление полного цикла услуг:
                        от составления простых букетов и цветочных композиций до масштабных проектов
                        по составлению эксклюзивных представительских букетов и цветочных композиций. </p>

                    <p>Такие сочные букеты делают нашу жизнь яркой, красивой, наполненной сочными красками и
                        чарующими ароматами. Цветы украшают нашу планету и дарят нам прекрасное настроение.
                        А наша студия оригинальных композиций “BIO.BOUQUET” делает цветочную сказку реальностью.</p>
                </div>
            </div>
        </div>
    </section>

<?php include ROOT . '/views/layouts/footer.php'; ?>